tap "buo/cask-upgrade"
tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "ctags"
brew "curl"
brew "duti"
brew "findutils"
brew "flow"
brew "gdbm"
brew "openssl"
brew "sqlite"
brew "httpie"
brew "hub"
brew "less"
brew "m-cli"
brew "mas"
brew "python"
brew "mycli"
brew "mysql"
brew "node"
brew "pcre"
brew "pkg-config"
brew "progress"
brew "sshrc"
brew "trash"
brew "vim", args: ["with-override-system-vi"]
brew "watchman"
brew "wget"
brew "yarn"
brew "zsh"
brew "getantibody/tap/antibody"
cask "authy-desktop"
cask "bartender"
cask "betterzipql"
cask "blockblock"
cask "brave"
cask "cheatsheet"
cask "expo-xde"
cask "font-hasklig"
cask "font-source-code-pro"
cask "hyper"
cask "java"
cask "karabiner-elements"
cask "keka"
cask "now"
cask "playonmac"
cask "provisionql"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklook-pat"
cask "quicklookase"
cask "ransomwhere"
cask "safari-technology-preview"
cask "sketch"
cask "spectacle"
cask "suspicious-package"
cask "the-unarchiver"
cask "tuxera-ntfs"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "xquartz"
mas "1Blocker", id: 1107421413
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PiPifier", id: 1160374471
mas "Xcode", id: 497799835
